[
  {
    "id": 1,
    "title": "ИҚЛИМ, ОБ ВА МАСЪУЛИЯТИ ИНСОН",
    "description": "<p>Ҳар қатраи об як қиссаи пуртаҳаввулро дар худ ниҳон дорад. Аз абрҳои муаллақ то чашмаҳои соф, аз рӯдҳои шӯх то баҳрҳо ва уқёнусҳои беканор, об дар гардиши доимии худ ҳаётро эҳё мекунад.</p><br><p>Аммо имрӯз, бо тағйирёбии иқлим ва афзоиши эҳтиёҷоти башар ба захираҳои обӣ, ин гардиш бо таҳдидҳои ҷиддӣ рӯ ба рӯ гашта истодааст.</p>Замин дар даҳсолаҳои охир бо тағйироти бесобиқа дучор омадааст. Афзоиши ҳарорати ҳаво боиси обшавии босуръати пиряхҳо, коҳиши манбаъҳои оби ширин ва афзоиши хушксолӣ шудааст. Пиряхҳои осмонбӯси Помир ва Тян-Шон, ки ҳамчун манбаи асосии оби Осиёи Марказӣ шинохта мешаванд, сол ба сол коҳиш меёбанд. Ин раванд на танҳо экосистемаҳоро ба хатар рӯ ба рӯ мекунад, балки зиндагии миллионҳо одамонро зери хатар мегузорад. Махсусан, минтақаҳои кӯҳӣ, ки оби ошомиданӣ ва кишоварзиашон аз пиряхҳо вобаста аст, бо мушкилоти шадид рӯ ба рӯ мешаванд. Камбудии об метавонад ба буҳрони иқтисодӣ ва иҷтимоӣ сабаб гардад. Ғайр аз ин, гармшавии иқлим боришоти ғайримуқаррарӣ, обхезиҳо ва хушксолиро афзоиш медиҳад, ки ба зироаткорӣ, саноат ва ҳаёти рӯзмарраи инсонҳо таъсири манфӣ мерасонад. Оби нӯшокӣ яке аз сарватҳои нодири табиат аст, аммо бо истифодаи ғайриоқилона мо онро бо суръати хавфнок исроф мекунем. Дар саросари ҷаҳон, захираҳои обӣ бо ифлосшавӣ, партовҳои саноатӣ ва нодуруст истифодашавӣ рӯ ба рӯ шудаанд. Натиҷа он мешавад, ки миллионҳо одамон дар минтақаҳои гуногун ба камбудии об дучор мешаванд.",
    "image": "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo1.png",
    "author": "Муаллиф: Фарзона Норбадалова",
    "datetime": "15.01.2025",
    "images": [
      "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo1.png",
      "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo1.png",
      "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo2.png"
    ],
    "status": 1
  },
  {
    "id": 2,
    "title": "ЧӢ ХӮРДАН ҶОИЗ АСТ, ТО ҶАҲОНРО НАҶОТ ДИҲЕМ?",
    "description": "Подробное описание второго проекта...",
    "image": "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo.png",
    "author": "Муаллиф: Фарзона Норбадалова",
    "datetime": "16.07.2025",
    "images": [
      "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo3.png",
      "https://raw.githubusercontent.com/meetmeonlinefree/science_and_technology/refs/heads/main/logo1.png"
    ],
    "status": 1
  }
]
